{
  "articles": [
    {
      "id": 1,
      "short_title": "Caracas",
      "long_title": "Caracas",
      "description": "Caracas, officially Santiago de León de Caracas, is the capital, the center of the Greater Caracas Area, and the largest city of Venezuela. Caracas is located along the Guaire River in the northern part of the country, following the contours of the narrow Caracas Valley on the Venezuelan coastal mountain range (Cordillera de la Costa). Terrain suitable for building lies between 760 and 910 m (2,490 and 2,990 ft) above sea level. The valley is close to the Caribbean Sea, separated from the coast by a steep 2,200 m (7,200 ft) high mountain range, Cerro El Ávila; to the south there are more hills and mountains.The Metropolitan District of Caracas is made up of five municipalities: Libertador Municipality which is the only administrative division of the Venezuelan Capital District, and four other municipalities, which are within in Miranda State: Chacao, Baruta, Sucre, and El Hatillo. Libertador holds many of the government buildings and is the Capital District (Distrito Capital). The Distrito Capital had a population of 2,013,366 as of 2011, while the Metropolitan District of Caracas was estimated at 3,273,863 as of (2013). The Metropolitan Region of Caracas has an estimated population of 5,243,301.\n\nClimate\n\nCaracas has a tropical savanna climate (Aw). Caracas is also intertropical, with precipitation that varies between 900 and 1,300 millimeters (35 and 51 inches) (annual), in the city proper, and up to 2,000 millimeters (79 inches) in some parts of the Mountain range. While Caracas is within the tropics, due to its altitude temperatures are generally not nearly as high as other tropical locations at sea level. The annual average temperature is approximately 23.8 °C (75 °F), with the average of the coldest month (January) 22.8 °C (73 °F) and the average of the warmest month (July) 25.0 °C (77 °F), which gives a small annual thermal amplitude of 2.2 °C (4.0 °F). In the months of December and January abundant fog may appear, in addition to a sudden nightly drop in temperature, until reaching 8 °C (46 °F). This peculiar weather is known by the natives of Caracas as the Pacheco. In addition, nightly temperatures at any time of the year are much (14 to 20 °C) lower than daytime highs and usually do not remain above 24 °C (75 °F), resulting in very pleasant evening temperatures. Hail storms appear in Caracas, although only on rare occasions. Electrical storms are much more frequent, especially between June and October, due to the city being in a closed valley and the orographic action of Cerro El Ávila. Caracas record extremes have been reported in other city's stations to reach a minimum of 6 °C (43 °F) and a maximum of 35.5 °C (95.9 °F).\n\nDemographics\n\nAccording to the population census of 2011 the Caracas proper (Distrito Capital) is over 3.0 million inhabitants,[24] while that of the Metropolitan District of Caracas is estimated at 5.4 million as of 2011. The vast majority of the population is composed from immigrants and their descendents primarily from Spain, Italy, Germany and Portugal. There is also a considerable Syrian and Lebanese population present in the country.",
      "image_url": "http://hoyvenezuela.info/wp-content/uploads/2015/05/national-park-of-el-avila-caracas-venezuela-alepho.jpg",
      "image_legend": "Caracas"
    },
    {
      "id": 2,
      "short_title": "Margarita",
      "long_title": "Isla de Margarita",
      "description": "Margarita Island is the largest island in the Venezuelan state of Nueva Esparta, situated off the northeastern coast of the country, in the Caribbean Sea. The capital city of Nueva Esparta, La Asunción, is located on the island. Primary industries are tourism, fishing and construction.\n\nLocated in the Caribbean Sea between latitudes 10°52'N and 11°11'N and longitudes 63°48'W and 64°23'W, the island, along with the islands of Coche and Cubagua, comprises the state of Nueva Esparta. The island is split into two peninsulas joined by an 18 kilometres (11 mi) long isthmus and covers an area of 1,020 km². It is 78 kilometres (48 mi) long and measures roughly 20 kilometres (12 mi) at its widest. The climate is sunny and dry with average temperatures ranging from 24 to 37 °C.\n\nThe island's status as a duty-free port and proximity to the mainland make it a popular vacation spot for Venezuelans. It sees a large number of tourists around Christmas time, Easter week, and from July to mid-September. Whiskey, cheese, chocolate, and electrical appliances, among other goods, can be purchased less expensively than on the mainland.",
      "image_url": "http://www.viajandoconleo.com/wp-content/uploads/2016/01/Isla-de-Margarita.jpg",
      "image_legend": "San Carlos de Borromeo Castle"
    },
    {
      "id": 3,
      "short_title": "Canaima",
      "long_title": "Canaima",
      "description": "Canaima National Park (Spanish: Parque Nacional Canaima) is a 30,000 km2 (12,000 sq mi) park in south-eastern Venezuela that roughly occupies the same area as the Gran Sabana region. It is located in Bolívar State, reaching the borders with Brazil and Guyana.\n\nThe park was established on 12 June 1962. It is the second largest park in the country, after Parima-Tapirapecó, and sixth biggest national park in the world. It is the size of Belgium or Maryland.\n\nAbout 65% of the park is occupied by plateaus of rock called tepuis, which are a kind of table-top mountain millions of years old, with vertical walls and almost flat tops. These constitute a unique biological environment and are also of great geological interest. Their sheer cliffs and waterfalls (including Angel Falls, which is the highest waterfall in the world, at 1,002 metres (3,287 ft)) create spectacular landscapes.The most famous tepuis in the park are Mount Roraima, the tallest and easiest to climb, and Auyantepui, the site of Angel Falls. The tepuis are sandstone and date back to a time when South America and Africa were part of a super-continent.\n\nThe park is home to indigenous Pemon Indians, part of the Carib linguistic group. The Pemon have an intimate relationship with the tepuis, and believe they are the home of the 'Mawari' spirits. The park is relatively remote, with only a few roads connecting towns. Most transport within the park is done by light plane from the airstrips built by various Capuchin missions, or by foot and canoe. Pemons have developed some basic and luxurious camps, which are mainly visited by tourists from across the world.",
      "image_url": "http://explosiveaperture.com/wp-content/uploads/2012/05/Canaima-Lagoon.jpg",
      "image_legend": "Canaima Lagoon"
    },
    {
      "id": 4,
      "short_title": "Medanos",
      "long_title": "Médanos de Coro National Park",
      "description": "Médanos de Coro National Park (Parque Nacional Los Médanos de Coro) is a Venezuelan national park located in the state of Falcón, near the city of Coro on the road that leads to Paraguaná. The National Park was created in 1974. The park is easily reached by bus or taxi from Coro.\n\nThe Médanos park lies on the Isthmus of Médanos and covers 91 km2 (35 sq mi) of desert and coastal habitat, including salt marshes. It is made up of three zones: an alluvial plain, formed by the delta of the Mitare River and some smaller streams; an aeolian plain, constituted of three types of dunes; and a littoral plain with a belt of mangrove swamps. The massive sand dunes, known as Médanos, spread over an area of approximately 5 by 30 km (3.1 by 18.6 mi). They can reach 40 m (130 ft) in height and are constantly transformed by the unrelenting wind.\n\nRainfall is rare. However, during the severe floods that struck Venezuela in December 1999 (\"Vargas tragedy\", being especially devastating in Vargas State), the heavy rain formed four lagoons in the dunes; a circumstance that the park guards had never witnessed before.\n\nFlora and fauna\n\nFlora consists of little more than thorny shrubs. The park is an Important Bird Area with some 31 species including Yellow-shouldered amazon. Other fauna is scarce; the park is home mainly to lizards, rabbits, anteaters and foxes. Visitors can wander amongst the dunes by camel (imported many years ago).",
      "image_url": "https://descubriendovenezuela.files.wordpress.com/2014/01/ubicacion-medanos-de-coro.jpg",
      "image_legend": "Médanos de Coro"
    },
    {
      "id": 5,
      "short_title": "Morrocoy",
      "long_title": "Parque Nacional Morrocoy",
      "description": "Morrocoy National Park is located in the easternmost coast of Falcón state and northwestern of Golfo Triste, in the west central Venezuelan coast, near the towns of Boca de Aroa, Tucacas, Sanare, Chichiriviche, Flamenco and Tocuyo de la Costa, and consists of 32,090 acres. It was declared a national park on May 26, 1974 by Executive Order No. 113, Official Gazette No. 30408 on May 27, 1974.\n\nClimate\n\nThe warm tropical climate is influenced by the northeast trade winds, with low rates of precipitation. Temperature is relatively uniform throughout the year between 27 and 35°C. In cold weather it can reach temperatures between 23-26 °C. The rainiest period extends from August to December, particularly in November and December.",
      "image_url": "http://www.venezuelandreams.com/wp-content/uploads/2012/12/cayo_sombrero2-685x340.jpg",
      "image_legend": "Sombrero Cay"
    },
    {
      "id": 6,
      "short_title": "Mucubaji",
      "long_title": "Laguna de Mucubaji",
      "description": "Kettle Mucubají is a glacial lake located in Sierra Nevada National Park, in the Mérida State of Venezuela. The lake is 3625–2655 metres above sea level. Kettle Mucubají is one of the biggest kettles in the valley and is one of the main tourist attractions in the area, which is known for its scenic beauty. In 2007, the Ramsar List of Wetlands of International Importance recognised the importance of Lake Mucubají in the region.\n\nThe glacial origin of the Kettle Mucubají is evident because of the visible footprint left by the Mucubají ravine tens of thousands of years ago. This ravine was created by the action of a receding glacier, which was also sealed by an accumulation of unconsolidated glacial debris (moraine) created by the lake. This moraine changed the course of the ravine from Rio Chama to Rio Orinoco and to the Atlantic Ocean.\n\nFauna and Vegetation\n\nThe ecosystem around the kettle is a characteristic of the páramo ecosystem that can only be found mostly in the upper parts of the northern Andes. The vegetation around the lake is primarily made up of espeletia (very common in the zone) and some artificially planted pines. The kettle is home to a wide population of trout that were brought from Europe and North America in 1937. As a result, a lot of tourists are attracted during the fishing season (October 16- September 30).",
      "image_url": "http://hotelesyposadasvenezuela.com.ve/web/wp-content/uploads/2015/10/21906882mucubaii.jpg",
      "image_legend": "Laguna de Mucubaji"
    }
  ]
}